   [{
       "author": "Audrey Hepburn",
       "message": "Nothing is impossible, the word itself says I’m possible”!",
       "keywords": ["Perseverance", "Success"]
     }, {
       "author": "Maya Angelou",
       "message": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
       "keywords": ["Relationships"]
     }, {
       "author": "Henry Ford",
       "message": "Whether you think you can or you think you can’t, you’re right.",
       "keywords": ["Perseverance"]
     }, {
       "author": "Vince Lombardi",
       "message": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
       "keywords": ["Success"]
     }, {
       "author": "Charles Swindoll",
       "message": "Life is 10% what happens to me and 90% of how I react to it.",
       "keywords": ["Life"]
     }, {
       "author": "Oprah Winfrey",
       "message": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
       "keywords": ["Life"]
     }, {
       "author": "Eleanor Roosevelt",
       "message": "To handle yourself, use your head; to handle others, use your heart.",
       "keywords": ["Relationships"]
     }, {
       "author": "Yoda",
       "message": "Do or do not. There is no try. ",
       "keywords": ["Action"]
     }, {
       "author": "Les Brown",
       "message": "Too many of us are not living our dreams because we are living our fears.",
       "keywords": ["Bravery"]
     }, {
       "author": "Napoleon Hill",
       "message": "Whatever the mind of man can conceive and believe, it can achieve.",
       "keywords": ["Success"]
     }, {
       "author": "Mark Twain",
       "message": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.",
       "keywords": ["Bravery", "Dream"]
     }, {
       "author": "Michael Jordan",
       "message": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
       "keywords": ["Perseverance"]
     }, {
       "author": "Albert Einstein",
       "message": "Strive not to be a success, but rather to be of value.",
       "keywords": ["Success", "Value"]
     }, {
       "author": "Stephen Covey",
       "message": "I am not a product of my circumstances. I am a product of my decisions.",
       "keywords": ["Accountability"]
     }, {
       "author": "Henry Ford",
       "message": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
       "keywords": ["Perseverance"]
     }, {
       "author": "Alice Walker",
       "message": "The most common way people give up their power is by thinking they don’t have any.",
       "keywords": ["Power"]
     }, {
       "author": "Amelia Earhart",
       "message": "The most difficult thing is the decision to act, the rest is merely tenacity.",
       "keywords": ["Bravery"]
     }, {
       "author": "Aristotle Onassis",
       "message": "It is during our darkest moments that we must focus to see the light.",
       "keywords": ["Perseverance"]
     }, {
       "author": "Robert Louis Stevenson",
       "message": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
       "keywords": ["Patience"]
     }, {
       "author": "Steve Jobs",
       "message": "The only way to do great work is to love what you do.",
       "keywords": ["Love"]
     }, {
       "author": "Norman Vincent Peale",
       "message": "Change your thoughts and you change your world.",
       "keywords": ["Thinking"]
     }, {
       "author": "Ayn Rand",
       "message": "The question isn’t who is going to let me; it’s who is going to stop me. ",
       "keywords": ["Bravery"]
     }, {
       "author": "Vincent Van Gogh",
       "message": "If you hear a voice within you say \"you cannot paint,\" then by all means paint and that voice will be silenced. ",
       "keywords": ["Art", "Perseverance", "Creativity"]
     }, {
       "author": "Farrah Gray",
       "message": "Build your own dreams, or someone else will hire you to build theirs.",
       "keywords": ["Success"]
     }, {
       "author": "Dalai Lama",
       "message": "Remember that not getting what you want is sometimes a wonderful stroke of luck. ",
       "keywords": ["Luck"]
     }, {
       "author": "Maya Angelou",
       "message": "You can’t use up creativity. The more you use, the more you have. ",
       "keywords": ["Creativity"]
     }, {
       "author": "Rosa Parks",
       "message": "I have learned over the years that when one’s mind is made up, this diminishes fear. ",
       "keywords": ["Mind", "Fear"]
     }, {
       "author": "Vincent Van Gogh",
       "message": "I would rather die of passion than of boredom. ",
       "keywords": ["Passion"]
     }, {
       "author": "Unknown",
       "message": "A truly rich man is one whose children run into his arms when his hands are empty. ",
       "keywords": ["Rich"]
     }, {
       "author": "Unknown",
       "message": "The world owes you nothing.",
       "keywords": ["Entitlement"]
     }, {
       "author": "Albert Einstein",
       "message": "A person who never made a mistake never tried anything new.",
       "keywords": ["Bravery"]
     }, {
       "author": "Bob Dylan",
       "message": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. ",
       "keywords": ["Success"]
     }, {
       "author": "Leonardo da Vinci",
       "message": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do. ",
       "keywords": ["Action"]
     }, {
       "author": "Booker T. Washington",
       "message": "If you want to lift yourself up, lift up someone else. ",
       "keywords": ["Relationships", "Action"]
     }, {
       "author": "Jamie Paolinetti",
       "message": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless. ",
       "keywords": ["Creativity", "Mind"]
     }, {
       "author": "Sheryl Sandberg",
       "message": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on. ",
       "keywords": ["Action"]
     }, {
       "author": "Ancient Indian Proverb",
       "message": "Certain things catch your eye, but pursue only those that capture the heart. ",
       "keywords": ["Relationships"]
     }, {
       "author": "Helen Keller",
       "message": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us. ",
       "keywords": ["Happiness"]
     }, {
       "author": "Confucius",
       "message": "Everything has beauty, but not everyone can see.",
       "keywords": ["Beauty"]
     }, {
       "author": "Anne Frank",
       "message": "How wonderful it is that nobody need wait a single moment before starting to improve the world. ",
       "keywords": ["People"]
     }, {
       "author": "John Lennon",
       "message": "When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down happy”. They told me I didn’t understand the assignment, and I told them they didn’t understand life. ",
       "keywords": ["Happiness"]
     }, {
       "author": "Ralph Waldo Emerson",
       "message": "The only person you are destined to become is the person you decide to be. ",
       "keywords": ["Destiny"]
     }, {
       "author": "Ronald Reagan",
       "message": "We can’t help everyone, but everyone can help someone. ",
       "keywords": ["People", "Relationships"]
     }, {
       "author": "George Addair",
       "message": "Everything you’ve ever wanted is on the other side of fear. ",
       "keywords": ["Bravery"]
     }, {
       "author": "Plato",
       "message": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light. ",
       "keywords": ["Bravery"]
     }, {
       "author": "Maya Angelou",
       "message": "Nothing will work unless you do.",
       "keywords": ["Action"]
     }, {
       "author": "Mother Teresa",
       "message": "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
       "keywords": ["Action"]
     }, {
       "author": "Plutarch",
       "message": "What we achieve inwardly will change outer reality. ",
       "keywords": ["Action"]
     }, {
       "author": "Jack Welch",
       "message": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Aristotle",
       "message": "He who has never learned to obey cannot be a good commander. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Vince Lombardi",
       "message": "Leaders aren’t born, they are made. And they are made just like anything else, through hard work. And that’s the price we’ll have to pay to achieve that goal, or any goal. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Lao Tzu",
       "message": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Brian Tracy",
       "message": "Leaders think and talk about the solutions. Followers think and talk about the problems. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Bill Gates",
       "message": "As we look ahead into the next century, leaders will be those who empower others. ",
       "keywords": ["Leadership"]
     }, {
       "author": "William Arthur Ward",
       "message": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Stephen Covey",
       "message": "Effective leadership is putting first things first. Effective management is discipline, carrying it out. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Ralph Nader",
       "message": "I start with the premise that the function of leadership is to produce more leaders, not more followers. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Peter F Drucker",
       "message": "Management is doing things right; leadership is doing the right things.",
       "keywords": ["Leadership"]
     }, {
       "author": "Steve Jobs",
       "message": "Innovation distinguishes between a leader and a follower. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Johann Wolfgang Von Goethe",
       "message": "A great person attracts great people and knows how to hold them together. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Friedrich Nietzsche",
       "message": "To do great things is difficult; but to command great things is more difficult. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Ralph Waldo Emerson",
       "message": "Our chief want is someone who will inspire us to be what we know we could be. ",
       "keywords": ["Leadership"]
     }, {
       "author": "John F. Kennedy",
       "message": "Leadership and learning are indispensable to each other. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Arnold Glasow",
       "message": "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency. ",
       "keywords": ["Leadership"]
     }, {
       "author": "John Maxwell",
       "message": "A good leader is a person who takes a little more than his share of the blame and a little less than his share of the credit. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Jim Rohn",
       "message": "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant; have humor, but without folly. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Tom Peters",
       "message": "Management is about arranging and telling. Leadership is about nurturing and enhancing. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Warren G. Bennis",
       "message": "Leadership is the capacity to translate vision into reality. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Pat Riley",
       "message": "To have long term success as a coach or in any position of leadership, you have to be obsessed in some way. ",
       "keywords": ["Leadership", "Success"]
     }, {
       "author": "Eleanor Roosevelt",
       "message": "To handle yourself, use your head; to handle others, use your heart. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Sam Walton",
       "message": "Outstanding leaders go out of their way to boost the self-esteem of their personnel. If people believe in themselves, it’s amazing what they can accomplish. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Robert Louis Stevenson",
       "message": "Keep your fears to yourself, but share your courage with others. ",
       "keywords": ["Leadership"]
     }, {
       "author": "John C. Maxwell",
       "message": "Leaders must be close enough to relate to others, but far enough ahead to motivate them. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Jim Rohn",
       "message": "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Max Lucado",
       "message": "A man who wants to lead the orchestra must turn his back on the crowd. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Helen Keller",
       "message": "Alone we can do so little; together we can do so much. ",
       "keywords": ["Leadership"]
     }, {
       "author": "John D. Rockefeller",
       "message": "Good leadership consists of showing average people how to do the work of superior people. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Ronald Reagan",
       "message": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things. ",
       "keywords": ["Leadership"]
     }, {
       "author": "Lebron James",
       "message": "Strive for greatness.",
       "keywords": ["Greatness", "Success"]
     }, {
       "message": "The only people who never fail are those who never try.",
       "author": "Ilka Chase",
       "keywords": ["Action", "Success"]
     }, {
       "message": "Failure is just another way to learn how to do something right.",
       "author": "Marian Wright Edelman",
       "keywords": ["Success", "Perseverance"]
     }, {
       "message": "I failed my way to success.",
       "author": "Thomas Edison",
       "keywords": ["Success"]
     }, {
       "message": "Every failure brings with it the seed of an equivalent success.",
       "author": "Napoleon Hill",
       "keywords": ["Success"]
     }, {
       "message": "Only those who dare to fail greatly can ever achieve greatly.",
       "author": "John F. Kennedy",
       "keywords": ["Bravery"]
     }, {
       "message": "It is hard to fail, but it is worse never to have tried to succeed.",
       "author": "Theodore Roosevelt",
       "keywords": ["Success"]
     }, {
       "message": "Imagination is more important than knowledge.",
       "author": "Albert Einstein",
       "keywords": ["Knowledge"]
     }, {
       "message": "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly.",
       "author": "Langston Hughes",
       "keywords": ["Success", "Dreams"]
     }, {
       "message": "The future belongs to those who believe in the beauty of their dreams.",
       "author": "Eleanor Roosevelt",
       "keywords": ["Dreams"]
     }, {
       "message": "Go confidently in the direction of your dreams. Live the life you have imagined.",
       "author": "Henry David Thoreau",
       "keywords": ["Dreams"]
     }, {
       "message": "You cannot depend on your eyes when your imagination is out of focus.",
       "author": "Mark Twain",
       "keywords": ["Dreams"]
     }, {
       "message": "Commitment leads to action. Action brings your dream closer.",
       "author": "Marcia Wieder",
       "keywords": ["Dreams", "Action"]
     }, {
       "message": "I never think of the future, it comes soon enough",
       "author": "",
       "keywords": ["Dreams"]
     }, {
       "message": "Dont waste your life in doubts and fears: Spend yourself on the work before you, well assured that the right performance of this hours duties will be the best preparation for the hours or ages that follow it.",
       "author": "Ralph Waldo Emerson",
       "keywords": ["Dreams", "Bravery"]
     }, {
       "message": "Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.",
       "author": "Benjamin Franklin",
       "keywords": ["Life"]
     }, {
       "message": "Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
       "author": "Andrew Jackson",
       "keywords": ["Action"]
     }, {
       "message": "The mind that is anxious about future events is miserable.",
       "author": "Seneca",
       "keywords": ["Mind"]
     }, {
       "message": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influences of each.",
       "author": "Henry David Thoreau",
       "keywords": ["Life"]
     }, {
       "message": "The art of leadership is saying no, not yes. It is very easy to say yes.",
       "author": "Tony Blair",
       "keywords": ["Leadership"]
     }, {
       "message": "A leader is a dealer in hope.",
       "author": "Napoleon Bonaparte",
       "keywords": ["Leadership"]
     }, {
       "message": "While a good leader sustains momentum, a great leader increases it.",
       "author": "John C. Maxwell",
       "keywords": ["Leadership"]
     }, {
       "message": "A general is just as good or just as bad as the troops under his command make him.",
       "author": "General Douglas MacArthur",
       "keywords": ["Leadership"]
     }, {
       "message": "To do great things is difficult; but to command great things is more difficult.",
       "author": "Friedrich Nietzsche",
       "keywords": ["Leadership"]
     }, {
       "message": "Leadership does not always wear the harness of compromise.",
       "author": "Woodrow Wilson",
       "keywords": ["Leadership"]
     }, {
       "message": "I avoid looking forward or backward, and try to keep looking upward.",
       "author": "Charlotte Bronte",
       "keywords": ["Life"]
     }, {
       "message": "The more difficulties one has to encounter, within and without, the more significant and the higher in inspiration his life will be.",
       "author": "Horace Bushnell",
       "keywords": ["Life"]
     }, {
       "message": "Every artist was first an amateur.",
       "author": "Ralph Waldo Emerson",
       "keywords": ["Art"]
     }, {
       "message": "I was always looking outside myself for strength and confidence, but it comes from within. It is there all of the time.",
       "author": "Anna Freud",
       "keywords": ["Confidence"]
     }, {
       "message": "We can do anything we want to do if we stick to it long enough.",
       "author": "Helen Keller",
       "keywords": ["Perseverance"]
     }, {
       "message": "Our business in life is not to get ahead of others, but to get ahead of ourselves.",
       "author": "E. Joseph Cossman",
       "keywords": ["Life"]
     }, {
       "message": "Insist on yourself. Never imitate.",
       "author": "Ralph Waldo Emerson",
       "keywords": ["Life"]
     }, {
       "message": "Who looks outside, dreams. Who looks inside, awakes.",
       "author": "Carl Jung",
       "keywords": ["Dreams"]
     }, {
       "message": "It is not easy to find happiness in ourselves, and it is not possible to find it elsewhere.",
       "author": "Agnes Repplier",
       "keywords": ["Happiness"]
     }, {
       "message": "The only journey is the one within.",
       "author": "Rainer Maria Rilke",
       "keywords": ["Life"]
     }, {
       "message": "Follow your honest convictions, and stay strong.",
       "author": "William Thackeray",
       "keywords": ["Life", "Confidence"]
     }, {
       "message": "The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly.",
       "author": "Marcus Aurelius",
       "keywords": ["Happiness", "Life"]
     }, {
       "message": "Action may not always bring happiness; but there is no happiness without action.",
       "author": "Benjamin Disraeli",
       "keywords": ["Action", "Happiness"]
     }, {
       "message": "Happiness depends more on the inward disposition of mind than on outward circumstances.",
       "author": "Benjamin Franklin",
       "keywords": ["Happiness"]
     }, {
       "message": "There is no happiness except in the realization that we have accomplished something.",
       "author": "Henry Ford",
       "keywords": ["Happiness"]
     }, {
       "message": "Happiness is not a goal, but a by-product.",
       "author": "Eleanor Roosevelt",
       "keywords": ["Happiness"]
     }, {
       "message": "Happiness is not a state to arrive at, but a manner of traveling.",
       "author": "Margaret Lee Runbeck",
       "keywords": ["Happiness"]
     }, {
       "message": "Purpose is what gives life a meaning.",
       "author": "C. H. Parkhurst",
       "keywords": ["Life"]
     }, {
       "message": "The significance of a man is not in what he attains but in what he longs to attain.",
       "author": "Kahlil Gibran",
       "keywords": ["Life"]
     }, {
       "message": "In all things that you do, consider the end.",
       "author": "Solon",
       "keywords": ["Life"]
     }, {
       "message": "Life can be pulled by goals just as surely as it can be pushed by drives.",
       "author": "Viktor Frankl",
       "keywords": ["Life"]
     }, {
       "message": "The virtue lies in the struggle, not in the prize.",
       "author": "Richard Monckton Milnes",
       "keywords": ["Life"]
     }, {
       "message": "To reach a port, we must sail",
       "author": "sail, not tie at anchor",
       "keywords": ["Life"]
     }, {
       "message": "Success is the child of audacity.",
       "author": "Benjamin Disraeli",
       "keywords": ["Success"]
     }, {
       "message": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
       "author": "Vince Lombardi",
       "keywords": ["Sport", "Success", "Knowledge"]
     }, {
       "message": "The secret of success is to know something nobody else knows.",
       "author": "Aristotle Onassis",
       "keywords": ["Success"]
     }, {
       "message": "The surest way not to fail is to determine to succeed.",
       "author": "Richard Brinsley Sheridan",
       "keywords": ["Success"]
     }, {
       "message": "I cannot give you the formula for success, but I can give you the formula for failure, which is: Try to please everybody.",
       "author": "",
       "keywords": ["Success"]
     }, {
       "message": "Careful thinking and hard work will solve nearly all your problems. Try and see for yourself.",
       "author": "Ullery",
       "keywords": ["Mind"]
     }, {
       "message": "Years teach us more than books.",
       "author": "Berthold Auerbach",
       "keywords": ["Life"]
     }, {
       "message": "The only medicine for suffering, crime, and all the other woes of mankind, is wisdom.",
       "author": "Thomas Huxley",
       "keywords": ["Wisdom"]
     }, {
       "message": "The art of being wise is knowing what to overlook.",
       "author": "William James",
       "keywords": ["Wisdom"]
     }, {
       "message": "The great lesson is that the sacred is in the ordinary, that it is to be found in oness daily life, in ones neighbors, friends and family, in ones backyard.",
       "author": "Abraham Maslow",
       "keywords": ["Relationships"]
     }, {
       "message": "A wise man learns by the mistakes of others, a fool by his own.",
       "author": "Latin proverb",
       "keywords": ["Wisdom"]
     }, {
       "message": "No man was ever wise by chance.",
       "author": "Seneca",
       "keywords": ["Wisdom"]
     }, {
       "message": "In everything the ends well defined are the secret of durable success.",
       "author": "Victor Cousins",
       "keywords": ["Success"]
     }, {
       "message": "Arriving at one goal is the starting point to another.",
       "author": "John Dewey",
       "keywords": ["Goals", "Success"]
     }, {
       "message": "A goal is a dream with a deadline.",
       "author": "Napoleon Hill",
       "keywords": ["Goals", "Success"]
     }, {
       "message": "Most impossible goals can be met simply by breaking them down into bite-size chunks, writing them down, believing them, and then going full speed ahead as if they were routine.",
       "author": "Don Lancaster",
       "keywords": ["Goals", "Success"]
     }, {
       "message": "Goals are the fuel in the furnace of achievement.",
       "author": "Brian Tracy",
       "keywords": ["Goals", "Success"]
     }, {
       "message": "We are what we repeatedly do. Excellence, therefore, is not an act but a habit.",
       "author": "Aristotle",
       "keywords": ["Success"]
     }, {
       "message": "Take risks and youll get the payoffs. Learn from your mistakes until you succeed. It is that simple.",
       "author": "Bobby Flay",
       "keywords": ["Success"]
     }, {
       "message": "The best way out is always through.",
       "author": "Robert Frost",
       "keywords": ["Success", "Life"]
     }, {
       "message": "You miss 100 percent of the shots you dont take.",
       "author": "Wayne Gretzky",
       "keywords": ["Life", "Action"]
     }, {
       "message": "Nothing will ever be attempted if all possible objections must first be overcome.",
       "author": "Samuel Johnson",
       "keywords": ["Life", "Action"]
     }, {
       "message": "Dont bunt. Aim out of the ballpark.",
       "author": "David Ogilvy",
       "keywords": ["Action"]
     }, {
       "message": "The critical ingredient is getting off your butt and doing something. It’s as simple as that. A lot of people have ideas, but there are few who decide to do something about them now. Not tomorrow. Not next week. But today. The true entrepreneur is a doer, not a dreamer.",
       "author": "Nolan Bushnell, entrepreneur.",
       "keywords": ["Action", "Success"]
     }, {
       "message": "Never give in. Never, never, never, never, in nothing great or small, large or petty, never give in except to convictions of honour and good sense. Never yield to force; never yield to the apparently overwhelming might of the enemy.",
       "author": "Winston Churchill",
       "keywords": ["Life"]
     }, {
       "message": "Your most unhappy customers are your greatest source of learning.",
       "author": "Bill Gates, co-founder of Microsoft.",
       "keywords": ["Business"]
     }, {
       "message": "I have not failed. I’ve just found 10,000 ways that won’t work.",
       "author": "Thomas Edison, inventor.",
       "keywords": ["Perseverance", "Success"]
     }, {
       "message": "Entrepreneurship is neither a science nor an art. It is a practice.",
       "author": "Peter Drucker, management consultant, educator, and author.",
       "keywords": ["Business", "Success"]
     }, {
       "message": "In the modern world of business, it is useless to be a creative, original thinker unless you can also sell what you create.",
       "author": "David Ogilvy, co-founder of Ogilvy & Mather.",
       "keywords": ["Business"]
     }, {
       "message": "Success is how high you bounce after you hit bottom.",
       "author": "General George Patton.",
       "keywords": ["Success"]
     }, {
       "message": "If you’re not embarrassed by the first version of your product, you’ve launched too late.",
       "author": "Reid Hoffman, co-founder of LinkedIn.",
       "keywords": ["Business"]
     }, {
       "message": "Positive thinking will let you do everything better than negative thinking will.",
       "author": "Zig Ziglar, author, salesman, and motivational speaker.",
       "keywords": ["Life", "Mind", "Thinking"]
     }, {
       "message": "I’m not afraid of dying, I’m afraid of not trying.”",
       "author": "Jay Z, musician.",
       "keywords": ["Life", "Action"]
     }, {
       "message": "Whatever the mind can conceive and believe, the mind can achieve.",
       "author": "Dr. Napoleon Hill, author of Think and Grow Rich.",
       "keywords": ["Mind", "Success"]
     }, {
       "message": "The longer you’re not taking action the more money you’re losing",
       "author": "Carrie Wilkerson",
       "keywords": ["Action", "Business"]
     }, {
       "message": "If you live for weekends or vacations, your shit is broken",
       "author": "Gary Vaynerchuk",
       "keywords": ["Life"]
     }, {
       "message": "Go Big, or Go Home",
       "author": "Eliza Dushku",
       "keywords": ["Life", "Action"]
     }, {
       "message": "Most great people have attained their greatest success just one step beyond their greatest failure",
       "author": "Napoleon Hill",
       "keywords": ["Success"]
     }, {
       "message": "Opportunity is missed by most people because it is dressed in overalls and looks like work",
       "author": "Thomas Edison",
       "keywords": ["Life"]
     }, {
       "message": "Have the end in mind and every day make sure your working towards it",
       "author": "Ryan Allis",
       "keywords": ["Mind", "Success"]
     }, {
       "message": "He who begins many things finishes but few",
       "author": "German Proverb",
       "keywords": ["Life"]
     }, {
       "message": "The best use of life is to spend it for something that outlasts it",
       "author": "William James",
       "keywords": ["Life"]
     }, {
       "message": "If you think education is expensive, try ignorance",
       "author": "Derek Bok",
       "keywords": ["Education", "Life"]
     }, {
       "message": "Entrepreneurship is living a few years of your life like most people wont so you can spend the rest of your life like most people can’t",
       "author": "A student in Warren G. Tracy’s class",
       "keywords": ["Business"]
     }, {
       "message": "Lend your friend $20, if he doesn’t pay you back then he’s not your friend. Money well spent",
       "author": "Ted Nicolas",
       "keywords": ["Life", "Relationships"]
     }, {
       "message": "Be nice to geek’s, you’ll probably end up working for one",
       "author": "Bill Gates",
       "keywords": ["Life"]
     }, {
       "author": "Susan B. Anthony",
       "message": "There shall never be another season of silence until women have the same rights men have on this green earth.",
       "keywords": ["Women"]
     }, {
       "author": "Amy Poehler",
       "message": "I just love bossy women. I could be around them all day. To me, bossy is not a pejorative term at all. It means somebody’s passionate and engaged and ambitious and doesn’t mind leading.",
       "keywords": ["Women"]
     }, {
       "author": "Ruth Bader Ginsburg",
       "message": "Women will only have true equality when men share with them the responsibility of bringing up the next generation.",
       "keywords": ["Women"]
     }, {
       "author": "Ani DiFranco",
       "message": "My idea of feminism is self-determination, and it’s very open-ended: every woman has the right to become herself, and do whatever she needs to do.",
       "keywords": ["Women"]
     }, {
       "author": "Margaret Cho",
       "message": "Ugly is irrelevant. It is an immeasurable insult to a woman, and then supposedly the worst crime you can commit as a woman. But ugly, as beautiful, is an illusion.",
       "keywords": ["Women"]
     }, {
       "author": "Tina Fey",
       "message": "Do your thing and don’t care if they like it.",
       "keywords": ["Women"]
     }, {
       "author": "Sue Monk Kidd",
       "message": "How could I choose someone who would force me to give up my own small reach for meaning? I chose myself, and without consolation.",
       "keywords": ["Women"]
     }, {
       "author": "Christiane Amanpour",
       "message": "Because if we the storytellers don’t do this, then the bad people will win.",
       "keywords": ["Women"]
     }, {
       "author": "Chimamanda Ngozi Adichie",
       "message": "Of course I am not worried about intimidating men. The type of man who will be intimidated by me is exactly the type of man I have no interest in.",
       "keywords": ["Women"]
     }, {
       "author": "Junie B. Jones",
       "message": "Girls can be anything guys can be!",
       "keywords": ["Women"]
     }, {
       "author": "Charlotte Whitton",
       "message": "Whatever women do they must do twice as well as men to be thought half as good. Luckily, this is not difficult.",
       "keywords": ["Women"]
     }, {
       "author": "Mindy Kaling",
       "message": "I never want to be called the funniest Indian female comedian that exists. I feel like I can go head-to-head with the best white, male comedy writers that are out there. Why would I want to self-categorize myself into a smaller group than I’m able to compete in?",
       "keywords": ["Women"]
     }, {
       "author": "Aung San Suu Kyi",
       "message": "If you’re feeling helpless, help someone.",
       "keywords": ["Women"]
     }, {
       "author": "Margaret Thatcher",
       "message": "If you want something said, ask a man; if you want something done, ask a woman.",
       "keywords": ["Women"]
     }, {
       "author": "Janelle Monáe",
       "message": "I feel myself becoming the fearless person I have dreamt of being. Have I arrived? No. But I’m constantly evolving and challenging myself to be unafraid to make mistakes.",
       "keywords": ["Women"]
     }, {
       "author": "Gloria Steinem",
       "message": "Any woman who chooses to behave like a full human being should be warned that the armies of the status quo will treat her as something of a dirty joke. She will need her sisterhood.",
       "keywords": ["Women"]
     }, {
       "author": "Angelina Jolie",
       "message": "I realized that very young — that a life where you don’t live to your full potential, or you don’t experiment, or you’re afraid, or you hesitate, or there are things you know you should do but you just don’t get around to them, is a life that I’d be miserable living, and the only way to feel that I’m on the right path is just to be true to myself, whatever that may be, and that tends to come with stepping out of something that’s maybe safe or traditional.",
       "keywords": ["Women"]
     }, {
       "author": "Gloria Allred",
       "message": "There are some people who still feel threatened by strong women. That’s their problem. It’s not mine.",
       "keywords": ["Women"]
     }, {
       "author": "Kristen Wiig",
       "message": "If you’re creating anything at all, it’s really dangerous to care about what people think.",
       "keywords": ["Women"]
     }, {
       "author": "Diane Sawyer",
       "message": "Whatever you want in life, other people are going to want it too. Believe in yourself enough to accept the idea that you have an equal right to it.",
       "keywords": ["Women"]
     }, {
       "author": "Maya Angelou",
       "message": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
       "keywords": ["Women"]
     }, {
       "author": "Dolly Parton",
       "message": "I’m not going to limit myself just because people won’t accept the fact that I can do something else.",
       "keywords": ["Women"]
     }, {
       "author": "Sonia Johnson",
       "message": "I am a warrior in the time of women warriors; the longing for justice is the sword I carry.",
       "keywords": ["Women"]
     }, {
       "author": "Diane Von Furstenberg",
       "message": "I wanted to be an independent woman, a woman who could pay for her bills, a woman who could run her own life — and I became that woman.",
       "keywords": ["Women"]
     }, {
       "author": "Nicki Minaj",
       "message": "When you’re a girl, you have to be everything. You have to be dope at what you do, but you have to be super sweet, and you have to be sexy, and you have to be this and you have to be that and you have to be nice, and you have to — it’s like, I can’t be all of those things at once. I’m a human being.",
       "keywords": ["Women"]
     }, {
       "author": "Louisa May Alcott",
       "message": "The emerging woman…will be strong-minded, strong-hearted, strong-souled, and strong-bodied…strength and beauty must go together.",
       "keywords": ["Women"]
     }, {
       "author": "Zooey Deschanel",
       "message": "I don’t know why femininity should be associated with weakness. Women should be free to express who they are without thinking, ‘I need to act like a man, or I need to tone it down to be successful.’ That’s a very good way to keep women down.",
       "keywords": ["Women"]
     }, {
       "author": "Nora Ephron",
       "message": "Above all, be the heroine of your life, not the victim.",
       "keywords": ["Women"]
     }, {
       "author": "Grace Hopper",
       "message": "I had a running compiler and nobody would touch it. … they carefully told me, computers could only do arithmetic; they could not do programs.",
       "keywords": ["Women"]
     }, {
       "author": "Marie Curie",
       "message": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
       "keywords": ["Women"]
     }, {
       "author": "Simone de Beauvoir",
       "message": "The point is not for women simply to take power out of men’s hands, since that wouldn’t change anything about the world. It’s a question precisely of destroying that notion of power.",
       "keywords": ["Women"]
     }, {
       "author": "Barbra Streisand",
       "message": "Men are allowed to have passion and commitment for their work… a woman is allowed that feeling for a man, but not her work.",
       "keywords": ["Women"]
     }, {
       "author": "Ayn Rand",
       "message": "The question isnt whos going to let me; its whos going to stop me.",
       "keywords": ["Women"]
     }, {
       "author": "Angela Merkel",
       "message": "I never underestimated myself. And I never saw anything wrong with ambition.",
       "keywords": ["Women"]
     }, {
       "author": "J.K. Rowling",
       "message": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.",
       "keywords": ["Women"]
     }, {
       "author": "Jane Goodall",
       "message": "My family has very strong women. My mother never laughed at my dream of Africa, even though everyone else did because we didn’t have any money, because Africa was the ‘dark continent’, and because I was a girl.",
       "keywords": ["Women"]
     }, {
       "author": "Toni Morrison",
       "message": "I merged those two words, black and feminist, because I was surrounded by black women who were very tough and and who always assumed they had to work and rear children and manage homes.",
       "keywords": ["Women"]
     }, {
       "author": "Margaret Sanger",
       "message": "No woman can call herself free who does not control her own body.",
       "keywords": ["Women"]
     }, {
       "author": "Serena Williams",
       "message": "I love who I am, and I encourage other people to love and embrace who they are. But it definitely wasn’t easy — it took me a while.",
       "keywords": ["Women"]
     }, {
       "author": "Amelia Earhart",
       "message": "Now and then women should do for themselves what men have already done—occasionally what men have not done—thereby establishing themselves as persons, and perhaps encouraging other women toward greater independence of thought and action.",
       "keywords": ["Women"]
     }, {
       "author": "Oprah Winfrey",
       "message": "Think like a queen. A queen is not afraid to fail. Failure is another steppingstone to greatness.",
       "keywords": ["Women"]
     }, {
       "author": "Emmeline Pankhurst",
       "message": "I had to get a close-hand view of the misery and unhappiness of a man made world, before I reached the point where I could successfully revolt against it.",
       "keywords": ["Women"]
     }, {
       "author": "Emma Watson",
       "message": "Young girls are told you have to be the delicate princess. Hermione taught them that you can be the warrior.",
       "keywords": ["Women"]
     }, {
       "author": "Janet Mock",
       "message": "Sometimes people try to destroy you, precisely because they recognize your power — not because they don’t see it, but because they see it and they don’t want it to exist.",
       "keywords": ["Women"]
     }, {
       "author": "Roseanne Barr",
       "message": "The thing women have yet to learn is nobody gives you power. You just take it.",
       "keywords": ["Women"]
     }, {
       "author": "Ginger Rogers",
       "message": "There’s nothing a man can do, that I can’t do better and in heels.",
       "keywords": ["Women"]
     }, {
       "author": "Beyoncé",
       "message": "Who runs the world? Girls.",
       "keywords": ["Women"]
     }, {
       "author": "Barbara Walters",
       "message": "This is what I tell, especially young women, fight the big fights. Don’t fight the little fight… Be the first one in, be the last one out. Do your homework, choose your battles. Don’t whine, and don’t be the one who complains about everything. Fight the big fight.",
       "keywords": ["Women"]
     }, {
       "author": "Michelle Obama",
       "message": "One of the lessons that I grew up with was to always stay true to yourself and never let what somebody else says distract you from your goals. And so when I hear about negative and false attacks, I really don’t invest any energy in them, because I know who I am.",
       "keywords": ["Women"]
     }, {
       "author": "Coco Chanel",
       "message": "The most courageous act is still to think for yourself. Aloud.",
       "keywords": ["Women"]
     }, {
       "author": "Sojourner Truth",
       "message": "If women want rights more than they got, why don’t they just take them, and not be talking about it.",
       "keywords": ["Women"]
     }, {
       "author": "Sheryl Sandberg",
       "message": "In the future, there will be no female leaders. There will just be leaders.",
       "keywords": ["Women"]
     }, {
       "author": "Laverne Cox",
       "message": "I think transwomen, and transpeople in general, show everyone that you can define what it means to be a man or woman on your own terms. A lot of what feminism is about is moving outside of roles and moving outside of expectations of who and what youre supposed to be to live a more authentic life.",
       "keywords": ["Women"]
     }, {
       "author": "Marissa Mayer",
       "message": "I love technology, and I don’t think it’s something that should divide along gender lines.",
       "keywords": ["Women"]
     }, {
       "author": "Jennifer Lawrence",
       "message": "I’m never going to starve myself for a part.I don’t want little girls to be like, ‘Oh, I want to look like Katniss, so I’m going to skip dinner.’ That’s something I was really conscious of during training, when you’re trying to get your body to look exactly right. I was trying to get my body to look fit and strong — not thin and underfed.",
       "keywords": ["Women"]
     }, {
       "author": "Sophia Amoruso",
       "message": "Bad bitches are taking over the world.",
       "keywords": ["Women"]
     }, {
       "author": "Elizabeth Cady Stanton",
       "message": "I would have girls regard themselves not as adjectives but as nouns.",
       "keywords": ["Women"]
     }, {
       "author": "Shonda Rhimes",
       "message": "At some point, you have to make a decision. Boundaries don’t keep other people out. They fence you in. Life is messy. That’s how we’re made. So, you can waste your lives drawing lines. Or you can live your life crossing them.",
       "keywords": ["Women"]
     }, {
       "author": "bell hooks",
       "message": "If any female feels she needs anything beyond herself to legitimate and validate her existence, she is already giving away her power to be self-defining, her agency.",
       "keywords": ["Women"]
     }, {
       "author": "Mary Harris Jones",
       "message": "I’m not a humanitarian, I’m a hell-raiser.",
       "keywords": ["Women"]
     }]
